[
    {
        "id": "620f9f6cb4f91",
        "judul": "Pengaruh Curing Time di Lapangan Terhadap Kuat Tekan Beton",
        "skema": "PDPV",
        "abstrak": "Berbagai upaya dilakukan untuk menjaga agar suatu bangunan yang dikerjakan kuat, aman dan ekonomis, sehingga diperlukan perencanaan, pelaksanaan dan pengawasan yang sesuai dengan peraturan yang ada. Kondisi ini diharapkan dapat dilaksanakan dengan baik dan benar sesuai dengan peraturan yang berlaku, dan untuk mengetahui bahwa pelaksanaan dilapangan sesuai dengan perencanaan, maka salah satu parameter yang dilakukan adalah dengan pengambilan sampel beton pada saat dilakukan pengecoran untuk dilakukan pengujian tekan di laboratorium . Namun sering kali metode pelaksanaan curing time yang dilakukan dilapangan tidak sesuai dengan standar yang berlaku sehingga menyebabkan mutu beton tidak terpenuhi sesuai dengan yang direncanakan, sehingga kegagalan suatu bangunan dapat terjadi.\r\nPenelitian ini berupa studi eksperimental untuk menganalisis tentang pengaruh kuat tekan beton setelah dilakukan curing time di laboratorium dan di lapangan. Untuk mendapatkan data yang diperlukan dalam menganalisis hasil penelitian, maka dibuat sampel benda uji berupa silender (100 mm x 200 mm), diuji mencapai umur 28 hari pada alat Universal Testing Machine (UTM) dan dievaluasi melalui standart ASTM dalam pengujian kapasitas kuat tekan silender. Hasil peneitian ini akan dilaporkan secara tertulis dalam laporan penelitian, disosialisasikan pada seminar hasil penelitian, modul ajar pada mata kuliah Rekayasa Beton, serta dipublikasikan pada Jurnal Teknologi Infrastruktur Berkelanjutan. Penelitian ini diprediksikan akan selesai pada bulan November 2022.\r\n",
        "nipKetua": "197307262003121001",
        "image": "620f9f6cb4f91.pdf",
        "tkt": "satu",
        "jumlahMember": 3,
        "durasi": "satu",
        "jumlahLW": 2,
        "jumlahLT": 1,
        "periode": "pertama",
        "nipMember1": "196202231994031003,1",
        "nipMember2": "197105142003121001,1",
        "nipMember3": "197510112003122002 ,1",
        "lw1": "Laporan akhir",
        "lw2": "Publikasi ilmiah di prosiding (SENTRINOV) atau Jurnal Lokal (di lingkungan Polimdo) \r\natau Jurnal Nasional ISSN terindeks GARUDA/Google Scholar",
        "lt1": "JN",
        "lt2": null,
        "lws1": "Lengkap dan sesuai format",
        "lws2": "Accepted/Published",
        "lts1": "Published",
        "anggaran": 12000000,
        "jurusan": "TS",
        "tanggalSubmit": "2022-02-18T00:00:00.000Z",
        "namaKetua": "Herman Alfis Tumengkol, SST.,MT",
        "status": "berhasil",
        "revisi": "no",
        "verifikasi": "duathn",
        "kinerja": null,
        "komkapus": "Semangat dan terus berkarya untuk POLIMDO ",
        "plagiat": "no"
    },
    {
        "id": "620fa4ce650ef",
        "judul": "Kaji Eksperimental Alat Destilasi Pembuatan Minyak Atsiri Dari Tanaman Sereh Dengan Metode Kolom Fraksinasi",
        "skema": "PP",
        "abstrak": "Di Indonesia pada umumnya memiliki potensi sumber daya alam yang sangat melimpah, salah satunya tanaman sereh. Sereh masih belum banyak dibudidayakan di Indonesia, tanaman ini diproses dan diolah menjadi minyak atsiri, maka akan mendapatkan nilai jual yang tinggi. Sereh (Cymbopogon winterianus) adalah salah satu tanaman rempah, biasa digunakan sebagai bumbu masakan, dan obat-obatan. Minyak sereh secara umum digunakan untuk pengusir nyamuk, akan tetapi dewasa ini minyak sereh juga dapat digunakan sebagai bahan obat-obatan, misalnya: dapat meregangkan otot yang kaku, dan sebagai penambah nafsu makan. Minyak atsiri dari sereh dapat dihasilkan dengan berbagai metode misalnya metode kolom fraksinasi. Keuntungan dari metode kolom fraksinasi adalah merupakan proses pemisahan komponen dari zat penyusun suatu campuran  senyawa  larutan berdasarkan perbedaan titik didih  dengan menggunakan destilasi secara bertingkat.\r\nMinyak atsiri adalah salah satu jenis minyak nabati yang multimanfaat. Bahan baku minyak ini diperoleh dari berbagai bagian tanaman seperti daun, tankai, kulit biji, bunga, buah, biji, batang, akar atau rimpang dan lain-lain. Salah satu  ciri  utama  minyak  atsiri   yaitu   mudah menguap dan mempunyai aroma yang khas.\r\nUntuk mendapatkan/menghasilkan minyak astiri dilakukan dengan proses penyulingan, diuji dengan melihat variable-variabel yang mempengaruhi pembuatan minyak atsiri yaitu suhu/temperature dan waktu dengan metode  kolom fraksinasi agar mendapatkan hasil minyak atsiri yang berkualitas.\r\nKata Kunci : Minyak Astiri, Tanaman Sereh, kolom fraksinasi \r\n",
        "nipKetua": "197405012000032001",
        "image": "620fa4ce650ef.pdf",
        "tkt": "satu",
        "jumlahMember": 4,
        "durasi": "satu",
        "jumlahLW": 4,
        "jumlahLT": 1,
        "periode": "pertama",
        "nipMember1": "197502022008012019,1",
        "nipMember2": "196506101990031006,1",
        "nipMember3": "196303031991031004,1",
        "lw1": "Laporan akhir yang juga berisi berita acara penyerahan hasil penelitian kepada Polimdo atau \r\nkepada mitra/industri dan dokumen uji coba produk",
        "lw2": "Produk dan teknologi tepat guna/model atau sistem kebijakan berskala \r\nlokal/nasional maupun prototype laik industri yang kemudian dipublikasikan lewat channel youtube P3M Polimdo",
        "lt1": "PS",
        "lt2": null,
        "lws1": "Lengkap dan sesuai format",
        "lws2": "Accepted",
        "lts1": "Terdaftar",
        "anggaran": 50000000,
        "jurusan": "TM",
        "tanggalSubmit": "2022-02-18T00:00:00.000Z",
        "namaKetua": "Meidy Pingkan Yosefin Kawulur, S.Si., M.Si",
        "status": "berhasil",
        "revisi": "yes",
        "verifikasi": "seminar",
        "kinerja": null,
        "komkapus": "Semangat dan terus berkarya untuk POLIMDO ",
        "plagiat": "no"
    },
    {
        "id": "620fb59b7df00",
        "judul": "KINERJA PAVING GEOPOLIMER BERBAHAN FLY ASH DAN BOTTOM ASH SEBAGAI MATERIAL JALAN RAMAH LINGKUNGAN TERHADAP SIKLUS BASAH-KERING",
        "skema": "PPVUPT",
        "abstrak": "Potensi pembuatan material geopolimer berbahan fly ash dan bottom ash (FABA) yang merupakan bahan limbah hasil produksi batu bara di Indonesia cukup besar, sehingga dapat dimanfaatkan untuk pembuatan paving blok  untuk pembangunan infrastruktur jalan yang ramah lingkungan dan berkelanjutan. Siklus basah kering yang dialami negara-negara beriklim tropis dapat mempengaruhi kinerja paving. Kurangnya penelitian yang membahas kinerja paving terhadap siklus basah kering terutama pada lingkungan yang mengandung sulfat, menjadi latar belakang penelitian ini. Penelitian ini dimaksud untuk menghasilkan prototype paving berbahan FABA yang ramah lingkungan. Metode eksperimental di laboratorium dilakukan dengan melakukan kombinasi larutan activator dengan berbagai yang rasio, konsentrasi larutan aktivator dan prosentase penggunaan bottom ash merupakan variable bebas. Kinerja paving berupa kekuatan tekan, kekuatan lentur, penyerapan, ketahanan terhadap abrasi dan ketahanan terhadap siklus basah-kering dalam lingkungan yang mengandung garam sulfat menjadi fokus penelitian. Hasil penelitian kemudian dibandingkan dengan standar SNI-03-0691-1996 tentang bata beton (paving blok) untuk mendapatkan klasifikasi mutu paving. Target khusus penelitian ini adalah prototipe paving yang memenuhi standar SNI sehingga dapat diterapkan di lingkungan yang tanahnya mengandung sulfat. Penelitian ini diharapkan dapat diperluas dengan evaluasi di area lingkungan yang beragam seperti jalan di kawasan perumahan, kawasan dekat pantai, taman, dsb. Tingkat kesiapterapan teknologi penelitian ini adalah TKT 4 yaitu prototipe di lingkungan laboratorium. Luaran yang dihasilkan adalah artikel pada Seminar internasional ICAST 2022, HKI paten sederhana dan draf buku ajar.",
        "nipKetua": "196805192001122002",
        "image": "620fb59b7df00.pdf",
        "tkt": "empat",
        "jumlahMember": 3,
        "durasi": "satu",
        "jumlahLW": 5,
        "jumlahLT": 1,
        "periode": "pertama",
        "nipMember1": "196807111997022001,1",
        "nipMember2": "196302151990031002,1",
        "nipMember3": "196212251994031001,1",
        "lw1": "Laporan akhir",
        "lw2": "Prototipe/sistem/kebijakan atau model yang bersifat strategis \r\ndan berskala nasional/teknologi tepat guna",
        "lt1": "BA",
        "lt2": null,
        "lws1": "Lengkap dan sesuai format",
        "lws2": "Accepted",
        "lts1": "Draft",
        "anggaran": 50000000,
        "jurusan": "TS",
        "tanggalSubmit": "2022-02-18T00:00:00.000Z",
        "namaKetua": "Sandri Sengkey",
        "status": "berhasil",
        "revisi": "yes",
        "verifikasi": "valid",
        "kinerja": null,
        "komkapus": "Semangat dan terus berkarya untuk POLIMDO ",
        "plagiat": "no"
    },
    {
        "id": "62107533583f8",
        "judul": "Pengaplikasian beton pracetak pada pembangunan coffee shop dengan sudut literasi",
        "skema": "PKrMhs",
        "abstrak": "Pembuatan coffe shop dengan sudut literasi ini bertujuan untuk membuat tempat belajar yang nyaman, santai dan kekinian untuk siswa dan mahasiswa bahkan bagi pekerja kantoran. Coffe shop ini dilengkapi dengan sudut literasi dimana sudut ruangannya diisi dengan beberapa buku yang bisa dijadikan bacaan dan referensi dalam menambah wawasan dan membantu pembelajaran juga pembuatan tugas maupun pekerjaan lainnya. Coffe shop dengan bentuk yang minimalis namun nyaman ini dilengkapi sudut literasi yang bertujuan agar nantinya bisa bermanfaat untuk menambah minat membaca bagi masyarakat Indonesia. Dalam pembangunan proyek konstruksi ini kami memilih metode teknologi RISHA dan untuk pembuatannya akan menggunakan beton pracetak, dimana hal ini membantu untuk mempermudah dan menghemat proses atau waktu pengerjaan pembangunan proyek konstruksi ini. \r\nKata kunci : Coffe shop, beton pracetak, teknologi RISHA.",
        "nipKetua": "19012060",
        "image": "62107533583f8.pdf",
        "tkt": "satu",
        "jumlahMember": 3,
        "durasi": "satu",
        "jumlahLW": 2,
        "jumlahLT": 0,
        "periode": "pertama",
        "nipMember1": "19012053,1",
        "nipMember2": "19012050,1",
        "nipMember3": "19012051,1",
        "lw1": "Laporan Penelitian",
        "lw2": "Artikel ilmiah yang dimuat secara online pada jurnal Polimdo \r\natau diseminarkan pada Seminar Nasional atau Internasional ",
        "lt1": null,
        "lt2": null,
        "lws1": "Lengkap dan sesuai format",
        "lws2": "Published atau sudah dilaksanakan",
        "lts1": null,
        "anggaran": 5000000,
        "jurusan": "TS",
        "tanggalSubmit": "2022-02-19T00:00:00.000Z",
        "namaKetua": "Jewel D. Punuindoong",
        "status": "berhasil",
        "revisi": "yes",
        "verifikasi": "valid",
        "kinerja": null,
        "komkapus": "Semangat dan terus berkarya untuk POLIMDO ",
        "plagiat": "no"
    },
    {
        "id": "62107914ac847",
        "judul": "Desain Model Penyusunan Laporan  Keuangan UMKM Produksi Mebel berbasis Aplikasi Akuntansi pada UD Yordan di Minahasa",
        "skema": "PPVUPS",
        "abstrak": "Industri bahan baku kayu merupakan salah satu sektor industri  yang dapat mendukung pemberdayaan ekonomi kerakyatan  di Kabupaten Minahasa  Propinsi Sulawesi Utara yang menghasilkan mebel. UMKM produksi mebel “UD Yordan” merupakan salah satu usaha mebel di di kabupaten Minahasa, produk yang dihasilkan adalah meja, kursi, lemari, kusen pintu jendela dan daun pintu. Berdasarkan wawancara awal dengan pemilik usaha, ditemukan bahwa  catatan-catatan akuntansi yang ada hanyalah berupa pembelian bahan baku kayu, pengelolaan keuangan dilakukan secara sederhana, tidak membuat laporan keuangan, mereka tidak pernah mengukur secara tepat atas penghasilan yang diperoleh dan beban yang dikeluarkan. Upah tenaga kerja tidak pernah dihitung karena pemilik sendiri yang melakukan proses produksi atau menggunakan anggota keluarga (anak-anak) dalam proses produksinya Penentuan harga jual hanya didasarkan pada jumlah bahan yang dipakai dan margin laba yang diinginkan, pada kenyataannya masih ada komponen biaya listrik, air, upah , penyusutan peralatan dll yang tidak diperhitungkan. Laporan keuangan berisi informasi keuangan, informasi tersebut digunakan oleh berbagai pihak eksternal sebagai dasar untuk pengambilan keputusan. Di sisi lain, informasi keuangan tersebut digunakan oleh pihak manajemen organisasi sebagai alat pengendalian juga sebagai alat evaluasi kinerja manajerial maupun organisasi. Selain itu, laporan keuangan merupakan bentuk pertanggungjawaban dari pihak manajemen organisasi terhadap pihak eksternal organisasi. Rencana Strategis Penelitian Politeknik Negeri Manado 2022-2024, dengan bidang unggulan 2 yaitu “ Penguatan Ekonomi Masyarakat Melalui Pengembangan Sumber Daya Manusia, Pembangunan Infrastruktur, Pemanfaatan Sumber Daya Alam dan Pelestarian Lingkungan yang Berkelanjutan” dengan fokus penelitian Jurusan Akuntansi “Rekayasa desain model akuntansi UKM dan UMKM yang berkelanjutan” dan sesuai dengan tema penelitian program studi D3 Akuntansi “Desain Model Akuntansi UKM dan UMKM”. Sehubungan dengan hal tersebut maka penelitian  ini akan membahas tentang desain model penyusunan laporan keuangan UMKM produksi mebel berbasis aplikasi akuntansi, penelitian ini ada pada TKT 3, metode penelitian kualitatif, jangka waktu penelitian adalah 10 bulan dari bulan Februari-November 2022. Adapun tahapan penelitian yang dilakukan meliputi tahap merumuskan masalah, tujuan dan rencana penelitian termasuk survei awal dan studi pustaka. Tahap selanjutnya melakukan tinjauan pustaka untuk mendapatkan konsep teori serta melakukan pengumpulan data melalui wawancara, studi dokumen. Tahap selanjutnya melakukan analisis data, tahap berikutnya melaksanakan Fokus Group Discussion (FGD) dengan UMKM produksi mebel. Tahap selanjutnya adalah penyusunan tugas akhir  mahasiswa dan  luaran berupa desain model penyusunan laporan keuangan melalui laporan akhir, publikasi artikel pada Jurnal akuntansi netral akuntabel dan objektif serta menjadi pemakalah pada seminar hasil P3M Polimdo dan luaran tambahan bahan ajar\r\n\r\nKata Kunci: UMKM, Desain model, Laporan Keuangan\r\n",
        "nipKetua": "196012121988112001",
        "image": "62107914ac847.pdf",
        "tkt": "tiga",
        "jumlahMember": 1,
        "durasi": "satu",
        "jumlahLW": 4,
        "jumlahLT": 1,
        "periode": "pertama",
        "nipMember1": "197104292005011001,1",
        "nipMember2": null,
        "nipMember3": null,
        "lw1": "Laporan akhir",
        "lw2": "Produk atau model atau software",
        "lt1": "Modul",
        "lt2": null,
        "lws1": "Lengkap dan sesuai format",
        "lws2": "Accepted",
        "lts1": "Published",
        "anggaran": 20000000,
        "jurusan": "AK",
        "tanggalSubmit": "2022-02-19T00:00:00.000Z",
        "namaKetua": "Dra Revleen Kaparang M.Pd",
        "status": "berhasil",
        "revisi": "yes",
        "verifikasi": "valid",
        "kinerja": null,
        "komkapus": "Semangat dan terus berkarya untuk POLIMDO ",
        "plagiat": "no"
    },
    {
        "id": "62134f49ef3cf",
        "judul": "KAJIAN GARIS SEMPADAN BANGUNAN  PADA KORIDOR JALAN RAYA TOMOHON  KAWASAN PUSAT KOTA TOMOHON",
        "skema": "PDPV",
        "abstrak": "RINGKASAN\r\nKawasan Pusat Kota Tomohon memiliki potensi perkembangan yang luar biasa, merupakan aset terpenting kota  yang tidak dapat terbarukan seperti aset kesejarahan dan lingkungan  alami. Kawasan ini sejak semula merupakan pusat kegiatan yang mengawali terbentuknya kota. Daya tarik kawasanpun terus berlangsung, sebagai pusat perdagangan dan jasa menjadi pertemuan para pelaku usaha dan perdagangan dari berbagai kalangan serta latar belakang status sosialnya. Perkembangan pembangunan yang begitu cepat di kawasan ini, tidak dibarengi dengan adanya penataan bangunan dan lingkungan yang baik.\r\nDinamika pertumbuhan yang terjadi di Kota Tomohon dalam kaitannya dengan pemanfaatan ruang di sepanjang ruas jalan Raya Tomohon Koridor Pusat Kota terlihat semrawut dan tidak tertatur dimana letak bangunan yang tidak sesuai dengan rencana tata ruang kota sehingg kondisi yang ada saat ini telah berpengaruh pada lebar jalan, jarak antara bangunan dengan batas jalan di beberapa ruas jalan yang telah tercipta rata-rata terlalu dekat, berhimpit, atau bahkan melewati batas jalan padahal pemerintah telah menetapkan peraturan untuk batas bangunan atau garis sempadan bangunan, hal ini tentunya sangat  mempengaruhi keselamatan masyarakat dan khususnya pengguna jalan itu sendiri. \r\nPenelitian ini dilakukan untuk menganalisis keberadaan Garis Sempadan Bangunan yang ada khususnya pada Jalan Raya Tomohon koridor Pusat Kota Tomohon berdasarkan aturan dan dan kebijakan yang telah ditetapkan sehingga sehingga akan terumuskan rekomendasi yang ideal dan sesuai aturan berlaku dalam rangka penataan bangunan pada sepanjang kawasan ini. Metode penelitian ini menggunakan analisis deskriptif kualitatif, dimana data diperoleh melalui hasil observasi, wawancara, serta dokumentasi.\r\nKata kunci: Garis Sempadan Bangunan, Koridor Pusat Kota, Tomohon.\r\n",
        "nipKetua": "197308072002121003",
        "image": "62134f49ef3cf.pdf",
        "tkt": "satu",
        "jumlahMember": 3,
        "durasi": "satu",
        "jumlahLW": 2,
        "jumlahLT": 1,
        "periode": "pertama",
        "nipMember1": "196903171998021001,1",
        "nipMember2": "195810311994031001,1",
        "nipMember3": "196811152002121001,1",
        "lw1": "Laporan akhir",
        "lw2": "Publikasi ilmiah di prosiding (SENTRINOV) atau Jurnal Lokal (di lingkungan Polimdo) \r\natau Jurnal Nasional ISSN terindeks GARUDA/Google Scholar",
        "lt1": "JN",
        "lt2": null,
        "lws1": "Lengkap dan sesuai format",
        "lws2": "Accepted/Published",
        "lts1": "Published",
        "anggaran": 12000000,
        "jurusan": "TS",
        "tanggalSubmit": "2022-02-21T00:00:00.000Z",
        "namaKetua": "beldie aryona tombeg",
        "status": "berhasil",
        "revisi": "yes",
        "verifikasi": "valid",
        "kinerja": null,
        "komkapus": "Semangat dan terus berkarya untuk POLIMDO ",
        "plagiat": "no"
    },
    {
        "id": "621448dfced76",
        "judul": "Analisis Kualitas Air Sungai Tondano",
        "skema": "PPVUPS",
        "abstrak": "Abstrak\r\nSungai Tondano adalah salah satu sungai yang mengalir melewati 3 kabupaten/kota yang ada di Sulawesi Utara, yaitu Kabupaten Minahasa, kabupaten Minahasa Utara dan Kota Manado. Sungai Tondano mempunyai hulu yang terletak di kabupaten Minahasa tepatnya di danau Tondano. Sebagai salah satu sungai besar yang melintasi kota Manado, sungai Tondano ini mempunyai peran penting dalam memasok kebutuhan air bersih warga kota Manado. Perusahaan daerah air minum kota Manado mengambil air dari sungai Tondano untuk memenuhi kebutuhan air bersih sebagian warga kota Manado. Tujuan yang hendak dicapai pada penelitian ini adalah mendapatkan nilai kualitas air sungai Tondano untuk menentukan tingkat pencemaran dan rekomendasi cara pencegahannya.\r\nLingkup penelitian ini adalah Aliran air sungai Tondano,  pengukuran kualitas air secara fisik (pH, kekeruhan, TSS), pengukuran kualitas air secara Kimia (BOD, COD, dan DO serta analisis logam berat), pengukuran kualitas Air secara Biologi (Total coliform)\r\nMetodologi yang dilakukan pada penelitian ini adalah metode observasi, peninjauan dan pengambilan sampel air dilakukan di 3 (tiga) titik lokasi yaitu 1) disekitar jembatan Kairagi, 2) disekitar jembatan Megawati Sindulang dan yang ke 3) di Kuala Jengki belakang POLAIRUD, dan untuk menganalisis kualitas air digunakan metode pemeriksaan air di laboratorium dengan menggunakan standar American Public Health Associaation (APHA). Hasil pemeriksaan akan dibandingkan dengan standar yang dikeluarkan oleh Pemerintah Indonesia untuk Air Bersih PP no. 82 tahun 2001, dan PerMenLHK no. P.68/Menlhk/Setjen/Kum.1/8/2016.\r\nDiharapkan hasil yang diperoleh  akan menggambarkan tingkat kualitas air sungai Tondano yang memenuhi syarat untuk penggunaan air bersih serta tingkat pencemaran yang masih dalam ambang batas. Sehingga pemanfaatan sungai Tondano sebagai sumber air bersih dapat dilakukan semaksimal mungkin\r\nKata Kunci: Kualitas air, sungai Tondano,  APHA, BOD, total coliform, pencemaran air\r\n",
        "nipKetua": "196210181993031001",
        "image": "621448dfced76.pdf",
        "tkt": "dua",
        "jumlahMember": 3,
        "durasi": "satu",
        "jumlahLW": 4,
        "jumlahLT": 1,
        "periode": "pertama",
        "nipMember1": "196707261992031002,1",
        "nipMember2": "196705251990031001,1",
        "nipMember3": "196706241993031002,1",
        "lw1": "Laporan akhir",
        "lw2": "Produk atau model atau software",
        "lt1": "JN",
        "lt2": null,
        "lws1": "Lengkap dan sesuai format",
        "lws2": "Accepted",
        "lts1": "Published",
        "anggaran": 20000000,
        "jurusan": "TS",
        "tanggalSubmit": "2022-02-22T00:00:00.000Z",
        "namaKetua": "Ir.Franky Ricardo Tombokan.,MEng",
        "status": "Menunggu review",
        "revisi": "yes",
        "verifikasi": null,
        "kinerja": null,
        "komkapus": "Semangat dan terus berkarya untuk POLIMDO ",
        "plagiat": "no"
    },
    {
        "id": "62145429e2d67",
        "judul": "Penerapan Komposit Serat Sabut Kelapa Untuk Bahan Praktikum  Permesinan  Pengganti Bahan Baja  Pada Pendidikan Vokasi",
        "skema": "PPVUPT",
        "abstrak": "Sistim pembelajaran di Politeknik menerapkan  pendidikan dengan sistim 40 % teori dan 60 % praktik. Dengan menitik beratkan pada pembelajaran praktikum, maka penyediaan bahan praktik adalah salah satu komponen biaya operasional pendidikan  yang besar terutama jurusan Teknik Mesin karena sebagian besar bahan praktik menggunakan material baja. Salah satu alternatif untuk menekan/mengurangi biaya pengadaan bahan praktik tanpa mengurangi capaian pembelajaran adalah menggunakan bahan komposit dari serat sabut kelapa dimana sumber bahan baku tersebut memiliki ketersedian yang sangat melimpah dan dapat diperbaharui. Yang menjadi permasalahan utama adalah apakah material komposit ini dapat digunakan untuk proses permesinan seperti baja ketika digunakan sebagai bahan praktik dan bagaimana karakteristik hasil peremesinan. Persoalan berikut adalah apakah parameter-parameter permesinan pada baja dapat diterapkan pada material komposit serat sabut kelapa.  \r\nTujuan umum penelitian ini adalah mengembangkan material komposit serat sabut kelapa untuk bahan praktikum mahasiswa Politeknik khususnya dan pendidikan vokasi umumnya sebagai bahan praktik pengganti bahan baja u.  Adapun tujuan khusus dari penelitian ini adalah (1) Membuat rancangan formula campuran komposisi bahan praktikum dari komposit serat sabut kelapa sebagai bahan pengganti material baja; (2) Menentukan parameter-parameter permesinan bahan komposit serat sabut kelapa untuk bahan praktikum; (3)  Menguji kualitas kekasaran permukaan dan deliminasi pada proses permesinan dengan mesin bubut, frais, dan bor komposit sabut kelaparesin untuk subsitusi baja bahan praktikum.\r\nMetode yang digunakan adalah penelitian eksperimen yang dilakukan di laboratorium Teknik Mesin Politeknik Negeri Manado. Penelitian diawali dengan tahapan penyiapan sabut kelapa kelapa sampai ke tahapan proses permesinan untuk mengetahui karakteristik permesinan pada mesin bubut, fais dan bor. Pengujian kekasaran permukaan menggunakan Surface Roughness Tester sedangkan pengujian deliminasi dan mikrostruktur menggunakan foto mikro.  Penelitian ini akan menghasilkan produk material komposit sabut kelapa bermatriks resin yang memiliki kinerja, terstandar dan layak dikomersialkan sebagai material pengganti baja pada kegiatan praktikum mahasiswa Politeknik khususnya dan pendidikan vokasi umumnya. \r\n\tUrgensi  penelitian ini adalah penggunaan produk inovatif  yang memanfaatkan serat sabut kelapa sebagai bahan  praktikum permesinan  pada pendidikan vokasi untuk  menggantikan bahan logam dalam upaya menekan biaya operasional pendidikan.  Keberhasilan penelitian ini akan secara langsung dapat menguatkan Renstra Penelitian Institusi yaitu Pengembangan Pengolahan Komoditas Kelapa untuk Mendukung Pemberdayaan Sumber Daya Alam Sulawesi Utara dan secara bersamaan dapat mendukung tercapainya bidang unggulan penelitian Teknik Mesin  bidang manufaktur  karena fokus usulan penelitian ini adalah pemanfaatan sumber alam hayati berupa komoditas kelapa dan proses permesinan yang merupakan komponen utama dalam bidang manufaktur.\r\nSedangkan luaran utama dari usulan penelitian ini adalah produk material komposit serat sabut kelapa resin polyester pengganti bahan logam untuk praktik permesinan pendidikan vokasi. Selain itu  akan menghasilkan jurnal internasional bereputasi yang di  publish pada Journal of Achievements in Materials and Manufacturing Engineering (https://journalamme.org/resources/html/cms/MAINPAGE) dan submitted paten sederhana di Kemenkumham.\r\nKata kunci : vokasi, komposit, kekasaran, delimitasi, sabut kelapa \r\n",
        "nipKetua": "196702021993031006",
        "image": "62145429e2d67.pdf",
        "tkt": "enam",
        "jumlahMember": 1,
        "durasi": "satu",
        "jumlahLW": 5,
        "jumlahLT": 0,
        "periode": "pertama",
        "nipMember1": "195706261988031002,1",
        "nipMember2": null,
        "nipMember3": null,
        "lw1": "Laporan akhir",
        "lw2": "Prototipe/sistem/kebijakan atau model yang bersifat strategis \r\ndan berskala nasional/teknologi tepat guna",
        "lt1": null,
        "lt2": null,
        "lws1": "Lengkap dan sesuai format",
        "lws2": "Accepted",
        "lts1": null,
        "anggaran": 50000000,
        "jurusan": "TM",
        "tanggalSubmit": "2022-02-22T00:00:00.000Z",
        "namaKetua": "Imran Musanif, SST.,M. Eng",
        "status": "berhasil",
        "revisi": "yes",
        "verifikasi": "valid",
        "kinerja": null,
        "komkapus": "Semangat dan terus berkarya untuk POLIMDO ",
        "plagiat": "no"
    },
    {
        "id": "6214e58c453d0",
        "judul": "Pengaruh Kompetensi Hard Skill, Soft Skill Dan Lingkungan Kerja Terhadap Kinerja Pegawai Bidang Administrasi (Studi Pada Sekretariat Daerah Provinsi Sulawesi Utara)",
        "skema": "PPVUPS",
        "abstrak": "ABSTRAK\r\nKinerja instansi pemerintah sering menjadi sorotan publik dalam hal memberikan pelayanan kepada masyarakat. Kinerja ASN di Sekretariat Daerah Provinsi SULUT  dituntut untuk bersikap professional, berkepribadian dan memiliki berbagai kemampuan pribadi yang menunjang tercapainya kinerja yang optimal. Berdasarkan tugas-tugasnya, terdapat beberapa biro yang aktivitas kerjanya banyak berkaitan dengan bidang administrasi yang memberikan pelayanan publik secara langsung, antara lain Biro Adiministrasi Pimpinan, Biro Administrasi Pembangunan, Biro Umum, dan Biro Kesejahteraan Rakyat. Kinerja empat biro ini sering menjadi sorotan masyarakat karena pelayanan publik yang biberikan staf pegawai kurang memberikan kepuasan maksimal kepada  masyarakat.  \r\nTujuan penelitian ini adalah : untuk menganalisis pengaruh  hard skill, soft skill dan lingkungan kerja secara parsial dan simultan terhadap kinerja pegawai dan untuk mengetahui faktor kompetensi hard skill  dan soft skill yang dominan dalam aktivitas kerja pada organisasi instansi pemerintah. Kajian teoritis dan kajian empirik digunakan sebagai bahan kajian dalam penelitian ini untuk membahas hasil penelitian. \r\nDitinjau dari pendekatan analisisnya penelitian ini diklasifikasikan kedalam penelitian kuantitatif. Metode penelitian yang digunakan dalam penelitian ini adalah metode deskriptif dan verifikatif. Metode penelitian deskriptif mempunyai tujuan untuk membuat deskripsi, gambaran atau lukisan secara sistematis, faktual dan akurat mengenai fakta-fakta, sifat-sifat serta hubungan antar fenomena yang diselidiki. Metode penelitian verifikatif ini bertujuan untuk menjawab rumusan masalah yaitu untuk  mengetahui seberapa besar pengaruh hard skill,soft skill dan lingkungan kerja terhadap kinerja pegawai pada bidang administrasi.  Sampel dalam penelitian ini sebanyak 60 pegawai Sekda Provinsi SULUT dengan teknik pengambilan sampel  adalah probability sampling. Teknik analisis menggunakan SEM (Structural Equation Modeling)\r\n\r\nKata Kunci : Hard Skill, Soft Skill, Lingkungan Kerja, Kinerja\r\n",
        "nipKetua": "196701311992032002",
        "image": "6214e58c453d0.pdf",
        "tkt": "tiga",
        "jumlahMember": 2,
        "durasi": "satu",
        "jumlahLW": 4,
        "jumlahLT": 3,
        "periode": "pertama",
        "nipMember1": "196408021994031002,1",
        "nipMember2": "197611042002122002,1",
        "nipMember3": null,
        "lw1": "Laporan akhir",
        "lw2": "Produk atau model atau software",
        "lt1": "JN",
        "lt2": "HKI",
        "lws1": "Lengkap dan sesuai format",
        "lws2": "Accepted",
        "lts1": "Draft",
        "anggaran": 20000000,
        "jurusan": "AB",
        "tanggalSubmit": "2022-02-22T00:00:00.000Z",
        "namaKetua": "Dr. Jeaneta Josefin Rumerung,SE.,M.Si",
        "status": "berhasil",
        "revisi": "yes",
        "verifikasi": "valid",
        "kinerja": null,
        "komkapus": "Semangat dan terus berkarya untuk POLIMDO ",
        "plagiat": "no"
    },
    {
        "id": "6214f11e894f9",
        "judul": "Pemetaan menggunakan teknologi Drone dengan koreksi GCP dan ICP untuk mendapatkan perbandingan dan keakuratan data yang sesuai dengan kondisi sebenarnya di lapangan ",
        "skema": "PDPV",
        "abstrak": "Foto udara merupakan suatu bagian yang tak bisa dipisahkan dalam sebuah pemetaan. Pada saat kita melakukan survey dan analisa dalam suatu wilayah tertentu maka diperlukan foto udara yang akurat untuk dapat menghasilkan foto udara yang sesuai dengan keadaan real di lapangan. Pemetaan foto udara dengan menggunakan Drone dengan tingkat ketelitian yang berbeda-beda maka dengan latarbelakang tersebut maka kami mencoba menggunakan Ground Control Point (GCP) dan Independent Control Point (ICP) sebagai titik ikat didarat untuk mendapatkan tingkat ketelitian bedasarkan ketentuan yang berlaku. GCP dan ICP untuk mengoreksi hasil foto udara. Dimana titik control yang digunakan harus berhimpit dengan titik pada foto udara sebenarnya. Post Procesing dilakukan untuk meminimalkan Error atau selisih antara titik pada penampakan foto udara sebenarnya dengan titik control didarat dimana selisih akan digolongkan kedalam Kelas/ Level tertentu sesuai peraturan pemetaan. Pada penelitian ini kami akan mengambil foto udara di lingkungan daerah Politeknik Negeri Manado dengan menggunakan Drone Phantom 4 Pro serta pembuatan titik GCP dan ICP untuk titik pembanding. Setelah itu kami akan mendapatkan selisih dengan titik asli dilapangan. Dengan akan diperoleh hasil yang terbaik dan memenuhi level/ kelas tertentu, hasil penelitian ini akan digunakan sebagai Peta foto udara Politeknik Negeri Manado untuk digunakan sebagai dasar analisa dalam pengembangan lahan dan infrastruktur. ",
        "nipKetua": "196302151990031002",
        "image": "Kosong",
        "tkt": "satu",
        "jumlahMember": 3,
        "durasi": "satu",
        "jumlahLW": 2,
        "jumlahLT": 1,
        "periode": "pertama",
        "nipMember1": "196807111997022001,1",
        "nipMember2": "196805192001122002,1",
        "nipMember3": "196212251994031001,1",
        "lw1": "Laporan akhir",
        "lw2": "Publikasi ilmiah di prosiding (SENTRINOV) atau Jurnal Lokal (di lingkungan Polimdo) \r\natau Jurnal Nasional ISSN terindeks GARUDA/Google Scholar",
        "lt1": "Modul",
        "lt2": null,
        "lws1": "Lengkap dan sesuai format",
        "lws2": "Accepted/Published",
        "lts1": "Draft",
        "anggaran": 12000000,
        "jurusan": "TS",
        "tanggalSubmit": "2022-02-22T00:00:00.000Z",
        "namaKetua": "Ventje Berty Slat, ST, MT",
        "status": "Upload Proposal",
        "revisi": "no",
        "verifikasi": null,
        "kinerja": null,
        "komkapus": "Semangat dan terus berkarya untuk POLIMDO ",
        "plagiat": "no"
    }
]