[
    {
        "id": "64006bc7eae7f",
        "judul": "PIM  Pelatihan Promosi Usaha Peternak Babi Desa Lansot Timur Kecamatan Tareran",
        "skema": "PPIpM",
        "abstrak": "Mitra dalam program ini yaitu peternak babi yang ada di desa Lansot Timur. PIM ini bertujuan untuk membantu para peternak babi untuk membuat laporan keuangan dengan memanfaatkan aplikasi Buku Warung dan mendapatkan informasi harga jual secara real time. Membangun  usaha dengan memanfaatkan teknologi/internet  bukanlah hal yang  mudah. Tak peduli seberapa bagus atau uniknya produk dan layanan kita, usaha kita tetap perlu berkompetisi dengan banyak bisnis lain untuk mendapat perhatian audiens target. Peningkatan produksi babi sebenarnya mudah untuk dilakukan, mengingat cepatnya proses pembiakan dan pertumbuhan babi di lapangan. Namun banyak faktor yang menghambat peningkatan produksi babi, mulai dari lingkungan internal seperti manajemen peternak yang kurang memadai, kurangnya teknologi yang diterapkan oleh peternak dan kualitas bibit yang menurun. Sedangkan untuk faktor eksternal seperti sosial budaya yang tidak mendukung perkembangan peternakan babi dan mahalnya bahan baku pakan, mengakibatkan sulitnya peternak babi untuk berkembang dan memenuhi permintaan pasar yang masih belum terpenuhi . \r\nUntuk dapat mengembangkan usaha ternak babi agar memenuhi permintaan pasar dibutuhkan strategi yang tepat.  Tingginya permintaan daging babi di Sulawesi Utara, seharusnya dibarengi dengan nilai jual yang sesuai. Ketidakpastian nilai jual daging babi dapat menyebabkan usaha yang dijalankan tidak mendapatkan hasil yang diharapkan. \r\nSolusi yang ditawarkan adalah  suatu teknologi atau alat bantu untuk pencatatan keuangan dan untuk mengetahui harga jual secara real time dengan memanfaatkan media online, sehingga para peternak boleh mendapatkan keuntungan dari usaha yang dijalankan. \r\n",
        "nipKetua": "196710132003122001",
        "image": "64006bc7eae7f.pdf",
        "jumlahMember": 2,
        "durasi": "satu",
        "periode": "pertama",
        "jumlahLW": 4,
        "jumlahLT": 1,
        "nipMember1": "196804161995121001,1",
        "nipMember2": "196412211999032001,1",
        "nipMember3": null,
        "nipMember4": null,
        "lw1": "Laporan akhir",
        "lw2": "Jurnal PkM ber-ISSN atau prosiding seminar nasional atau publikasi pada \r\nmedia massa cetak dan online",
        "lws1": "Lengkap dan sesuai format",
        "lws2": "Minimal Accepted",
        "lws3": "Tersedia",
        "lt1": "SN",
        "lts1": "Selesai",
        "anggaran": 10000000,
        "jurusan": "TE",
        "status": "berhasil",
        "jumlahmitra": 1,
        "namamitra1": null,
        "namamitra2": null,
        "alamatmitra2": null,
        "alamatmitra1": null,
        "revisi": "yes",
        "tanggalSubmit": "2023-03-02T00:00:00.000Z",
        "verifikasi": null,
        "kinerja": null,
        "komkapus": "Semangat dan terus berkarya untuk POLIMDO"
    },
    {
        "id": "64006df0ec263",
        "judul": "PIM  PERBAIKAN  INSTALASI LISTRIK RUMAH TINGGAL Di  DESA PASLATEN KECAMATAN TATAPAAN",
        "skema": "PPIpM",
        "abstrak": "Kegiatan perbaikan instalasi listrik merupakan bagian penting yang harus dilakukan untuk mencegah terjadinya kebakaran rumah tinggal. Mitra kegiatan ini adalah warga masyarakat desa paslaten yang sampai saat ini instalasi listrik di tempat tinggalnya masih terpasang secara semraut dan belum memenuhi standar yang berlaku.\r\nInstalasi listrik adalah suatu bagian penting yang terdapat dalam sebuah bangunan gedung , yang berfungsi sebagai penunjang kenyamanan penghuninya. Jika instalasi listrik terpasang dengan baik dan benar maka amanlah rumah tinggal kita. Oleh sebab itu informasi dan pengetahuan tentang cara pemasangan instalasi listrik sangat penting untuk disebarluaskan. \r\nSasaran awal dari kegiatan ini beberapa rumah tinggal yang yang instalasi listriknya terpasang belum memenuhi standar.  Mitra dari program PIM berlokasi di jaga III desa Paslaten kecamatan Tatapaan kabupaten Minahasa tenggara. Secara ekonomis mitra tergolong kurang mampu dan sangat layak untuk mendapatkan bantuan dalam hal memberi pengetahuan dan mendapatkan bantuan perbaikan instalasi listrik rumah tinggal.  Mengingat masalah instalasi listrik telah menimbulkan / mengakibatkan korban jiwa dan kerugian materil yang sangat besar, maka program ini akan sangat membantu mitra. \r\nAdapun tujuan program ini , yaitu untuk memberikan  keterampilan dalam bidang Instalasi Listrik dengan pemahaman bahwa keamanan instalasi listrik dalam rumah menjadi faktor yang sangat penting untuk keamanan rumah tinggal serta melakukan perbaikan instalasi listrik rumah tinggal dari mitra. \r\n Metode  yang  dilaksanakan dalam program  ini meliputi : penyuluhan  , diskusi , dan perbaikan instalasi listrik serta evaluasi dengan harapan agar mitra  dapat memiliki instalisi listrik yang baik dan memenuhi standar sehingga tidak ada rasa kuatir dan takut selama berada di dalam rumah.   Mitra sangat mendukung program ini dengan menfasilitasi lokasi untuk pelaksanaan kegiatan  dan  bersedia mendampingi untuk kelanjutan dari pelaksanaan program.\r\n",
        "nipKetua": "197303312005011001",
        "image": "64006df0ec263.pdf",
        "jumlahMember": 3,
        "durasi": "satu",
        "periode": "pertama",
        "jumlahLW": 4,
        "jumlahLT": 1,
        "nipMember1": "196730041992031003,1",
        "nipMember2": "197309092003121001,1",
        "nipMember3": "196606041995121002,1",
        "nipMember4": null,
        "lw1": "Laporan akhir",
        "lw2": "Jurnal PkM ber-ISSN atau prosiding seminar nasional atau publikasi pada \r\nmedia massa cetak dan online",
        "lws1": "Lengkap dan sesuai format",
        "lws2": "Minimal Accepted",
        "lws3": "Tersedia",
        "lt1": "SN",
        "lts1": "Selesai",
        "anggaran": 10000000,
        "jurusan": "TE",
        "status": "berhasil",
        "jumlahmitra": 1,
        "namamitra1": null,
        "namamitra2": null,
        "alamatmitra2": null,
        "alamatmitra1": null,
        "revisi": "yes",
        "tanggalSubmit": "2023-03-02T00:00:00.000Z",
        "verifikasi": null,
        "kinerja": null,
        "komkapus": "Semangat dan terus berkarya untuk POLIMDO"
    },
    {
        "id": "6400727e1184f",
        "judul": "IMPLEMENTASI PRODUK STUDENT CENTERED LEARNING PADA MITRA (UKM) MAJISUKA SMANDU",
        "skema": "PUPIV",
        "abstrak": "Dalam pengabdian ini, peneliti akan mengimplementasikan produk student centered learning melalui suatu metode atau aplikasi. Pengabdian ini telah dilakukan pada penelitian, tahun 2020 dengan judul “Penerapan metode student centered learning (scl) melalui strategi discovery pada pendidikan vokasi”. Produk media tersebut, dapat memberikan motivasi yang tinggi pada mahasiswa yang belajar bahasa Jepang. Dimana, para pembelajar ini dapat mengetahui Student Centered Learning. Berdirinya Mitra Majisuka Smandu karena mereka akan memperkenalkan budaya-budaya Jepang kepada siswa-siswa dan masyarakat. Visi dari pada Majisuka Smandu adalah memperkenalkan dan membawah sisi baik dan karakteristik Jepang ke Manado khususnya pada SMA N 2 di Manado. Sedangkan Misi dari pada Majisuka Smandu adalah membangun bakat dan minat siswa SMA N 2 manado dalam budaya yang menyangkut bahasa Jepang. Mengembangkan kreativitas siswa dalam berorganisasi. Melestarikan budaya Jepang di manado. Pada mitra ini sangat perlu mendapatkan produk teknologi tersebut, di mana mereka akan melakukan pekerjaan mereka untuk sosialisasikan kepada siswa-siswa dan masyarakat. Produk teknologi ini sangat membantu untuk kegiatan dan pekerjaan mereka. Alasan pengabdian ini, karena selama ini mitra majisuka smandu yang belajar bahasa Jepang belum menganal metode Student Centered Learning secara nyata. Atau mereka hanya mengetahui secara konvensional atau tau sedikit dan hanya pernah dengar saja. Dengan demikian, pengabdian ini melalui produk, akan membantu para mitra dalam berkolaborasi, berkomunikasi. Maka dari itu, penulis akan mengimplementasikan produk student centered learning yang akan menampilkan media ini. Media ini sangat bagus untuk di praktekkan. Hal ini, para mitra UKM akan mendapatkan model/ metode baru atau produk baru. Dalam pengabdian ini, tiem pengabdian kami akan mengimplementasikan produk Student Centered Learning untuk mengimplementasikan terhadap mitra Majisuka Smandu. Tugas ketua pengabdian adalah mempersiapkan produk teknologi untuk dibagikan. Tugas ketua juga mempresentasikan, mengimplementasikan produk teknologi terhadap mitra. Tugas ketua juga akan membuat poster. Membuat luaran Jurnal ber ISBN. Membuat Chanel Video ke you tube P3M Polimdo. Tugas anggota 1 membantu mengawas, mempresentasikan dan membagikan produk. Tugas anggota 2, Mengumpul data-data untuk kegiatan pengabdian di You Tube p3m, membantu penyelesaian Jurnal pengabdian. Tugas anggota 3, membantu penyelesaian untuk diterbitkan melalui media massa.",
        "nipKetua": "197305282005012001",
        "image": "6400727e1184f.pdf",
        "jumlahMember": 3,
        "durasi": "satu",
        "periode": "pertama",
        "jumlahLW": 5,
        "jumlahLT": 1,
        "nipMember1": "196307301993032001,1",
        "nipMember2": "197409152002122001,1",
        "nipMember3": "196604141994031002,1",
        "nipMember4": null,
        "lw1": "Laporan akhir",
        "lw2": "Jurnal PkM",
        "lws1": "Lengkap dan sesuai format",
        "lws2": "Accepted atau Published",
        "lws3": "Published",
        "lt1": "HKI",
        "lts1": "Published",
        "anggaran": 20000000,
        "jurusan": "AB",
        "status": "gagal",
        "jumlahmitra": 1,
        "namamitra1": null,
        "namamitra2": null,
        "alamatmitra2": null,
        "alamatmitra1": null,
        "revisi": "no",
        "tanggalSubmit": "2023-03-02T00:00:00.000Z",
        "verifikasi": null,
        "kinerja": null,
        "komkapus": "Semangat dan terus berkarya untuk POLIMDO"
    },
    {
        "id": "640074ebd3f2e",
        "judul": "PIM Pelatihan Siswa SMK tentang Belajar Bahasa  Indonesia dan Bahasa Inggris",
        "skema": "PPIpM",
        "abstrak": "Sasaran program ini diarahkan pada peningkatan penguasaan kosa kata 2 bahasa (Bahasa  Indonesia dan Bahasa Inggris) siswa melalui metode contextual teaching and learning (CTL). Alasan pengusul bersama mitra menentukan persoalan prioritas yang disepakati untuk diselesaikan selama pelaksanaan program PIM karena salah satu cara menerobos pandemic Covis 19 yang selama ini siswa banyak belajar di rumah, yakni memotivasi siswa agar tetap berkreasi dalam situasi apapun termasuk situasi pandemi covid 19 saat ini. Demikian pula, sebagaimana observasi lapangan bahwa umumnya siswa sulit berbahasa Indonesia apalagi melakukan komunikasi dalam bahasa inggris , cenderung berbahasa Melayu Manado, maka langkah bijak antara lain siswa dieksplor untuk dapat menuangkan gagasan dalam bahasa Indonesia yang baik dan benar, khususnya menulis surat dinas dan mencipta puisi dengan pendekatan kontekstual. Hasil yang diperoleh, yakni diharapkan siswa dapat belajar bahasa secara praktis, termasuk penerapan kaidah kebahasaan dan dapat mengeksplor kreativitas siswa terkait bahasa. Mitra sasaran program ini, yaitu siswa  SMKN 1 Tareran.  Sekolah ini berlokasi di Desa Lansot  Kecamatan Tareran, Minahasa Selatan. Sekolah ini merupakan salah satu sekolah di Kecamatan Tareran yang terakreditasi   sehingga siswa-siswa dituntut mampu dan tanggap terhadap isu-isu positif atau aktual yang dapat diperoleh, baik secara lisan maupun tulisan. Banyaknya ketidaktepatan penggunaan bahasa yang dilakukan oleh pemakai bahasa kedua oleh karena berbagai hal, misalnya ketidakpedulian, interferensi  bahasa ibu, interferensi bahasa asing, munculnya bahasa-bahasa gaul berdampak bagi kelangsungan bahasa formal, dalam hal ini bahasa Indonesia sebagai bahasa negara dan bahasa persatuan. Ketidaktepatan berbahasa terjadi mulai dari bunyi bahasa (pelafalan) sampai pada tingkat penuangan ide dalam kalimat. Dalam kaitan itu, perlu penguatan kepada pengguna bahasa untuk meningkatkan sikap berbahasa, baik bahasa Indonesia sebagai bahasa utama maupun bahasa Inggris yang saat ini menjadi syarat untuk mendapatkan pekerjaan tertentu termasuk siswa SMK N Tareran menjawab kebutuhan ini, maka siswa disegarkan kembali dengan pelatihan yang direncanakan akan dilaksanakan oleh Tim PIM. Tujuan program ini, yaitu meningkatkan kemampuan berbahasa siswa, baik secara lisan maupun tulisan. Walaupun demikian, dengan keterbatasan waktu, maka kegiatan akan  berfokus pada mengkritisi/menulis surat dinas dalam bahasa Indonesia dan bahasa Inggris dan mencipta karya sastra, lebih khusus cipta puisi. Target khusus kegiatan ini, 1) meningkatnya ketepatan berbahasa siswa dalam bahasa tulis, baik dalam bahasa Indonesia (lebih khusus surat dinas ) dan bahasa Inggris (surat lamaran pekerjaan); 2) meningkatnya kreativitas siswa dalam menulis sastra, khususnya cipta puisi; 3) menghasilkan kreatifivitas dan kepekaan siswa dalam mengembangkan dan menuangkan gagasan/pikiran dengan struktur bahasa yang tepat . Adapun metode pelaksanaan yang akan diterapkan pada program ini, yaitu penyuluhan, pelatihan dan evaluasi. Luaran yang akan dihasilkan berupa publikasi pada media online.",
        "nipKetua": "195911091993032001",
        "image": "640074ebd3f2e.pdf",
        "jumlahMember": 1,
        "durasi": "satu",
        "periode": "pertama",
        "jumlahLW": 4,
        "jumlahLT": 1,
        "nipMember1": "196405261998031001,1",
        "nipMember2": null,
        "nipMember3": null,
        "nipMember4": null,
        "lw1": "Laporan akhir",
        "lw2": "Jurnal PkM ber-ISSN atau prosiding seminar nasional atau publikasi pada \r\nmedia massa cetak dan online",
        "lws1": "Lengkap dan sesuai format",
        "lws2": "Minimal Accepted",
        "lws3": "Tersedia",
        "lt1": "SN",
        "lts1": "Selesai",
        "anggaran": 10000000,
        "jurusan": "TE",
        "status": "berhasil",
        "jumlahmitra": 1,
        "namamitra1": null,
        "namamitra2": null,
        "alamatmitra2": null,
        "alamatmitra1": null,
        "revisi": "yes",
        "tanggalSubmit": "2023-03-02T00:00:00.000Z",
        "verifikasi": null,
        "kinerja": null,
        "komkapus": "Semangat dan terus berkarya untuk POLIMDO"
    },
    {
        "id": "64007652a51c7",
        "judul": "PIM Pelatihan Perawatan dan Perbaikan Komputer Pemuda di Desa Mundung, Ratahan",
        "skema": "PPIpM",
        "abstrak": "Tujuan kegiatan Penerapan IPTEK pada masyarakat adalah , agar peserta dapat: Memiliki pengetahuan tentang bagaimana dasar – dasar cara perakitan komputer, memiliki pengetahuan tentang bagaimana melakukan installasi sistem operasi windows  beserta program-program aplikasinya dan  pengetahuan tentang cara memperbaiki  komputer baik  hardware maupun software. Kegiatan ini dilaksanakan di desa Mundung kabupaten Minahasa Tenggara lebih khususnya bagi anak muda yang belum melanjutkan pendidikan ke perguruan tinggi dan belum memiliki pekerjaan dan tidak  memiliki  pengetahuan mengenai perakitan dan maintenance pada komputer PC (Personal Computer) maupun laptop.  Di  era kemajuan IPTEK kompetensi tentang cara perakitan dan perbaikan hardware maupun software komputer sangat dibutuhkan agar mereka nantinya dapat mengatasi sendiri permasalahan pada perangkat komputer tapi juga membuka peluang untuk menciptakan lapangan pekerjaan baru. ",
        "nipKetua": "197601272003121002",
        "image": "64007652a51c7.pdf",
        "jumlahMember": 2,
        "durasi": "satu",
        "periode": "pertama",
        "jumlahLW": 4,
        "jumlahLT": 1,
        "nipMember1": "196106241995021001,1",
        "nipMember2": "196705281999021002,1",
        "nipMember3": null,
        "nipMember4": null,
        "lw1": "Laporan akhir",
        "lw2": "Jurnal PkM ber-ISSN atau prosiding seminar nasional atau publikasi pada \r\nmedia massa cetak dan online",
        "lws1": "Lengkap dan sesuai format",
        "lws2": "Minimal Accepted",
        "lws3": "Tersedia",
        "lt1": "SN",
        "lts1": "Selesai",
        "anggaran": 10000000,
        "jurusan": "TE",
        "status": "berhasil",
        "jumlahmitra": 1,
        "namamitra1": null,
        "namamitra2": null,
        "alamatmitra2": null,
        "alamatmitra1": null,
        "revisi": "yes",
        "tanggalSubmit": "2023-03-02T00:00:00.000Z",
        "verifikasi": null,
        "kinerja": null,
        "komkapus": "Semangat dan terus berkarya untuk POLIMDO"
    },
    {
        "id": "64017d3888eab",
        "judul": "PELATIHAN BAHASA INGGRIS MELALUI PENERAPAN PEMBELAJARAN BERBASIS ICT (INFORMATION AND COMMUNICATION TECHNOLOGY) BAGI PERANGKAT KELURAHAN DI KELURAHAN KAIRAGI DUA, KECAMATAN MAPANGET, KOTA MANADO",
        "skema": "PPIpM",
        "abstrak": "Pelatihan bahasa Inggris dilakukan sebagai\r\nwujud pelaksanaan PkM dengan tujuan memberikan pengetahuan\r\nbahasa Inggris dan pengembangan kemampuan berbahasa Inggris\r\nbagi perangkat kelurahan. Mitra yang menjadi sasaran dalam PkM\r\nini, yakni perangkat kelurahan di Kelurahan kairagi dua kecamatan Mapanget, Kota Manado\r\nyang terdiri dari Lurah serta pegawai kelurahan termasuk kepala-kepala lingkungan.\r\nPermasalahan-permasalahan yang ditemukan antara lain : 1) Takut\r\nsalah sehingga tidak berani berbicara dalam bahasa Inggris, 2)\r\nKurangnya metode dalam belajar bahasa Inggris, 3) Kurangnya\r\npraktek berbahasa Inggris, 4) Terbatasnya pelatihan-pelatihan tentang\r\nbahasa Inggris. Untuk menjawab masalah-masalah\r\ntersebut, solusi yang dilakukan yakni dengan mengadakan sosialisasi\r\ndan pelatihan bagi perangkat kelurahan. Pelaksanaan kegiatan PKM\r\nini secara garis besar melalui tahapan-tahapan berikut : 1) Pertemuan\r\nawal dan sosialisasi program, 2) Pre-test, 3) Pelatihan bahasa Inggris,\r\n4) Post-test dan evaluasi hasil kegiatan, 5) Pendampingan terhadap\r\nmitra PkM sehingga diharapkan setelah mengikuti pelatihan ini,\r\nkemampuan berbahasa Inggris mereka akan meningkat dan\r\nberdampak positif pada tugas dan kualitas pelayanan mereka sebagai\r\nperangkat kelurahan di kelurahan kairagi dua Kecamatan Mapanget, Kota Manado. \r\n\r\nKata Kunci : Program Kemitraan Masyarakat, Pelatihan Bahasa Inggris,\r\nPerangkat Kelurahan.",
        "nipKetua": "197003172005011001",
        "image": "64017d3888eab.pdf",
        "jumlahMember": 3,
        "durasi": "satu",
        "periode": "pertama",
        "jumlahLW": 4,
        "jumlahLT": 1,
        "nipMember1": "196109111989032001,1",
        "nipMember2": "199011172022032004,1",
        "nipMember3": "199401182022032009,1",
        "nipMember4": null,
        "lw1": "Laporan akhir",
        "lw2": "Jurnal PkM ber-ISSN atau prosiding seminar nasional atau publikasi pada \r\nmedia massa cetak dan online",
        "lws1": "Lengkap dan sesuai format",
        "lws2": "Minimal Accepted",
        "lws3": "Tersedia",
        "lt1": "HKI",
        "lts1": "Terdaftar",
        "anggaran": 10000000,
        "jurusan": "AB",
        "status": "berhasil",
        "jumlahmitra": 1,
        "namamitra1": null,
        "namamitra2": null,
        "alamatmitra2": null,
        "alamatmitra1": null,
        "revisi": "yes",
        "tanggalSubmit": "2023-03-03T00:00:00.000Z",
        "verifikasi": null,
        "kinerja": null,
        "komkapus": "Semangat dan terus berkarya untuk POLIMDO"
    },
    {
        "id": "640184fb6cdb7",
        "judul": "Workshop Instalasi PLTS Off Grid System Dengan Pendekatan Business Model Innovation Pada Warga Kelurahan Meras, Kota Manado, Propinsi Sulawesi Utara",
        "skema": "PPIpM",
        "abstrak": "Pemerintah terus mendorong masyarakat Indonesia untuk memanfaatkan Energi bersih. Salah satu pemanfaatan energi bersih adalah dengan memanfaatkan energi matahari menjadi energi listrik. Pemanfaatan energi matahari menjadi energi listrik dapat dengan menggunakan panel surya dengan sistem Pembangkit Listrik Tenaga Surya (PLTS) dengan sistem off grid. \r\n\r\nKelurahan Meras berlokasi diarea kota Manado yang secara potensi memiliki paparan energi surya yang baik. Selain itu terdapat fasilitas umum seperti Gedung gereja, Kantor kelurahan, Halte dan fasilitas lainnya yang membutuhkan energi listrik. Fasilitas-fasilitas ini berpotensi besar untuk menggunakan sistem PLTS dalam pemanfaatan energi listrik. Tantangannya adalah, masyarakat kelurahan Meras belum begitu familiar dengan sistem PLTS yang menggunakan Panel Surya.\r\n\r\nPengabdian ini bertujuan untuk memberikan pengetahuan tentang pemanfaatan energi surya melalui instalasi PLTS dengan sistem off grid. Workshop akan menggunakan Alat Praktek PLTS sebagai sarana pelatihan bagi masyarakat. Melalui alat ini, pengetahuan akan pemanfaatan energi surya dapat berkembang. Daya minat pemanfaatan energi bersih diprediksi akan tumbuh Ketika ada keuntungan secara finansial juga dalam manajemen penggunaan energi. Kegiatan pelatihan akan berupa workshop instalasi PLTS dan dintegrasikan dengan analisis keekonomian dalam pemanfaatan energi bersih.",
        "nipKetua": "198709082018031002",
        "image": "640184fb6cdb7.pdf",
        "jumlahMember": 1,
        "durasi": "satu",
        "periode": "pertama",
        "jumlahLW": 4,
        "jumlahLT": 1,
        "nipMember1": "196901301993031003,1",
        "nipMember2": null,
        "nipMember3": null,
        "nipMember4": null,
        "lw1": "Laporan akhir",
        "lw2": "Jurnal PkM ber-ISSN atau prosiding seminar nasional atau publikasi pada \r\nmedia massa cetak dan online",
        "lws1": "Lengkap dan sesuai format",
        "lws2": "Minimal Accepted",
        "lws3": "Tersedia",
        "lt1": "Video",
        "lts1": "utube",
        "anggaran": 10000000,
        "jurusan": "TE",
        "status": "berhasil",
        "jumlahmitra": 1,
        "namamitra1": null,
        "namamitra2": null,
        "alamatmitra2": null,
        "alamatmitra1": null,
        "revisi": "yes",
        "tanggalSubmit": "2023-03-03T00:00:00.000Z",
        "verifikasi": null,
        "kinerja": null,
        "komkapus": "Semangat dan terus berkarya untuk POLIMDO"
    },
    {
        "id": "6401925eb732b",
        "judul": "Pelatihan TOEIC bagi tenaga pendidik  sebagai upaya peningkatan profesionalitas di SMA Negeri 8 Manado",
        "skema": "PPIpM",
        "abstrak": "Penerapan IPTEK pada masyarakat merupakan istilah dalam pengabdian kepada masyarakat yang merupakan salah satu bentuk pelaksanaan Tridarma perguruan tinggi yang wajib dilakukan oleh setiap tenaga pendidik. Pelatihan TOEIC dilakukan sebagai wujud Pelaksanaan PIM dengan tujuan memberikan pengetahuan bahasa inggris dan pengembangan kemampuan bahasa inggris melalui tes bagi tenaga pendidik. Mitra yang menjadi sasaran dalam PIM ini, yakni tenaga pendidik di SMA Negeri 8 Manado. Permasalahan-permasalahan yang di temukan antara lain : 1) \r\nkurangnya keterampilan berbahasa Inggris.  2) kurangnya pelatihan-pelatihan tentang bahasa inggris, 3) Belum pernah mengikuti tes toeic.  Untuk menjawab masalah-masalah tersebut, solusi yang dilakukan yakni dengan mengadakan sosialisasi dan pelatihan bagi tenaga pendidik di SMA Negeri 8 Manado. Pelaksanaan kegiatan PIM ini secara garis besar melalui tahapan-tahanpan berikut: 1) pertemuan awal dan sosialisasi program, 2) pre-test, 3) pelatihan toeic, 4) post-tes dan evaluasi hasil kegiatan, 5) pendampingan terhadap mitra PIM sehingga diharapkan setelah mengikuti pelatihan ini, tingkat profesionalitas tenaga pendidik akan meningkat dan berdampak positif pada tugas dan kualitas pengajaran mereka sebagai tenaga pendidik di SMA Negeri 8 Manado.\r\n\r\nKata Kunci : Program penerapan IPTEK pada masyarakat, pelatihan TOEIC, Tenaga pendidik",
        "nipKetua": "000000000001067512",
        "image": "6401925eb732b.pdf",
        "jumlahMember": 2,
        "durasi": "satu",
        "periode": "pertama",
        "jumlahLW": 4,
        "jumlahLT": 1,
        "nipMember1": "197012172008012016,1",
        "nipMember2": "198803222022032003,1",
        "nipMember3": null,
        "nipMember4": null,
        "lw1": "Laporan akhir",
        "lw2": "Jurnal PkM ber-ISSN atau prosiding seminar nasional atau publikasi pada \r\nmedia massa cetak dan online",
        "lws1": "Lengkap dan sesuai format",
        "lws2": "Minimal Accepted",
        "lws3": "Tersedia",
        "lt1": "HKI",
        "lts1": "Terdaftar",
        "anggaran": 10000000,
        "jurusan": "AB",
        "status": "gagal",
        "jumlahmitra": 1,
        "namamitra1": null,
        "namamitra2": null,
        "alamatmitra2": null,
        "alamatmitra1": null,
        "revisi": "no",
        "tanggalSubmit": "2023-03-03T00:00:00.000Z",
        "verifikasi": null,
        "kinerja": null,
        "komkapus": "Semangat dan terus berkarya untuk POLIMDO"
    },
    {
        "id": "64019ea3d2701",
        "judul": "Perhitungan Harga Pokok Produksi dan Penyajiannya pada Laporan Keuangan UMKM Produksi Mebel di Desa Leilem",
        "skema": "PPIpM",
        "abstrak": "Berdasarkan data Kementerian Koperasi, Usaha Kecil, dan Menengah (KUKM), sebanyak 99,99% pelaku usaha di Indonesia merupakan usaha UMKM. Hal ini menumbuhkan adanya persaingan yang tinggi diantara pelaku usaha UMKM dan mereka dituntut untuk menyediakan produk atau jasa dengan harga kompetitif dan kualitas yang baik. Salah satu faktor yang mempengaruhi untuk menentukan harga bersaing bagi pelaku usaha dibidang produksi/manufaktur adalah penentuan harga pokok produksi. Harga pokok produksi menjadi salah satu faktor penentu harga jual. Perhitungan harga pokok produksi secara tepat menjadi faktor krusial bagi UMKM yang bergerak dibidang produksi. Kesalahan dalam perhitungan harga pokok tersebut berimplikasi pada penentuan harga jual produk dan penyajiannya dalam laporan keuangan. \r\nUMKM produksi meubel yang ada di desa Leilem tergolong kategori usaha mikro dan kecil berdasarkan omzet penjualannya. Mereka memiliki modal usaha yang bersumber dari pemilik usaha. Usaha produksinya dikerjakan oleh pemilik usaha bersama anggota keluarga dan masyarakat  sekitar.  Produk yang dihasilkan seperti kursi, meja, lemari, dan perabotan lainnya. Berdasarkan hasil wawancara awal dengan pemilik usaha, ditemukan bahwa secara umum UMKM di desa Leilem belum menghitung harga pokok produksi (HPP) secara tepat. Mereka tidak memperhitungkan biaya overhead dan upah tenaga kerja bila menggunakan anggota keluarga. Ketidaktepatan perhitungan harga pokok tersebut mengakibatkan ketidaktepatan penentuan harga jual. Mereka tidak melakukan perhitungan secara mandiri dan menentukan harga jual mebel dengan mengikuti harga pasar yang ada karena pemilik usaha tidak memahami dan tidak memiliki pengetahuan tentang hal tersebut. Oleh sebab itu kegiatan PIM ini difokuskan pada kelompok UMKM produksi mebel yang ada di desa Leilem. \r\nKegiatan ini dilaksanakan mulai dari bulan Februari sampai November tahun 2022. Adapun tahap-tahap kegiatan PIM ini adalah survei awal (analisis situasi dan penentuan mitra), penetapan permasalahan mitra, solusi permasalahan dan rencana target luaran serta metode pendekatan kegiatan, pelaksanaan sosialisasi dan edukasi, evaluasi pelaksanaan kegiatan PKM, penyusunan laporan kegiatan dan publikasi ilmiah serta pencapaian luaran lainnya. Pelaksanaan kegiatan PIM ini menggunakan metode sosialisasi dan edukasi pengetahuan akuntansi khususnya HPP dan elemen-elemennya dalam laporan keuangan. Setelah kegiatan ini dilaksanakan, diharapkan pengetahuan dan ketrampilan akuntansi dari mitra akan meningkat sehingga mitra dapat memahami elemen-elemen HPP dalam laporan keuangan dan menghitung HPPnya. Dengan adanya peningkatan pengetahuan dan ketrampilan dari mitra maka salah satu luaran dari kegiatan ini tercapai. Rencana target luaran lainnya adalah menyusun laporan akhir, publikasi ilmiah pada jurnal Umbanua, membuat psoter digital, presentasi pada seminar hasil PKM Polimdo, dan membuat video untuk publikasi pada channel youtube P3M Polimdo.\r\n\r\n",
        "nipKetua": "197002051998022002",
        "image": "64019ea3d2701.pdf",
        "jumlahMember": 1,
        "durasi": "satu",
        "periode": "pertama",
        "jumlahLW": 4,
        "jumlahLT": 1,
        "nipMember1": "196012121988112001,1",
        "nipMember2": null,
        "nipMember3": null,
        "nipMember4": null,
        "lw1": "Laporan akhir",
        "lw2": "Jurnal PkM ber-ISSN atau prosiding seminar nasional atau publikasi pada \r\nmedia massa cetak dan online",
        "lws1": "Lengkap dan sesuai format",
        "lws2": "Minimal Accepted",
        "lws3": "Tersedia",
        "lt1": "SN",
        "lts1": "Selesai",
        "anggaran": 10000000,
        "jurusan": "AK",
        "status": "gagal",
        "jumlahmitra": 1,
        "namamitra1": null,
        "namamitra2": null,
        "alamatmitra2": null,
        "alamatmitra1": null,
        "revisi": "no",
        "tanggalSubmit": "2023-03-03T00:00:00.000Z",
        "verifikasi": null,
        "kinerja": null,
        "komkapus": "Semangat dan terus berkarya untuk POLIMDO"
    },
    {
        "id": "640462ebf19e6",
        "judul": "PELATIHAN PEMBUATAN PRODUK TURUNAN KELAPA  “NATA DE COCO” PADA KELOMPOK PKK KELURAHAN MALALAYANG DUA, KOTA MANADO,  PROPINSI SULAWESI UTARA  ",
        "skema": "PPIpM",
        "abstrak": "Kebijakan Pengabdian kepada Masyarakat (PkM) institusi mengacu pada Rencana Strategis (Renstra) Politeknik Negeri Manado periode 2021 – 2024 yang mengedepankan tiga bidang unggulan, antara lain pemanfaat sumber daya alam dan penguatan ekonomi masyarakat melalui pengembangan sumber daya manusia. Berdasarkan bidang unggulan dari Renstra institusi tersebut, maka tema pengabdian kepada masyarakat kali ini adalah “Pelatihan Pembuatan Produk Turunan Kelapa “Nata de Coco” pada Kelompok PKK Kelurahan Malalayang Dua, Kecamatan Malalayang, Kota Manado, Provinsi Sulawesi Utara” \r\nTujuan dari pelaksanaan pengabdian kepada masyarakat ini adalah untuk memberikan pelatihan kepada kelompok PKK yang ada di kelurahan Malalayang Dua tentang pembuatan produk turunan kelapa  dan kegiatan ini bekerja sama dengan  Balai Penelitian Kelapa dan Tanaman Palma lain (BalitPalma). Dengan demikian, diharapkan ibu-ibu yang tergabung dalam kelompok PKK tersebut dapat memanfaatkan sumber daya alam yang ada disekitar dalam menunjang pendapatan serta meningkatkan perekonomian keluarga. Tujuan kegiatan ini juga mendukung bidang unggulan lain dari rencana strategis institusi, yaitu penguatan ekonomi masyarakat melalui pengembangan sumber daya manusia.\r\nMetode pelaksanaan kegiatan ini adalah: (1) Balai Penelitian Kelapa dan Tanaman Palma lain (BalitPalma) memberikan pelatihan tentang pembuatan produk olahan yang berasal dari kelapa dan disertai dengan demonstrasi pembuatannya, (2) Ibu-ibu PKK turut serta mempraktekkan pembuatan nata de coco tersebut dan dilakukan tanya jawab jika ada hal-hal yang belum dipahami. \r\nTarget yang diharapkan dari kegiatan ini adalah kelompok PKK yang ada di kelurahan Malalayang Dua akan memiliki tambahan pengetahuan dan ketrampilan dalam mengelola produk turunan kelapa dengan membuat nata de coco sehingga dapat meningkatkan pendapatan keluarga. Luaran dari  kegiatan pengabdian kepada masyarakat ini berupa Jurnal Nasional ber ISSN, publikasi kegiatan melalui media massa, poster digital serta video kegiatan dan HKI.\r\n \r\n",
        "nipKetua": null,
        "image": "Kosong",
        "jumlahMember": 2,
        "durasi": "satu",
        "periode": "pertama",
        "jumlahLW": 4,
        "jumlahLT": 0,
        "nipMember1": "197001092002121001,0",
        "nipMember2": "196703101994032002,0",
        "nipMember3": null,
        "nipMember4": null,
        "lw1": "Laporan akhir",
        "lw2": "Jurnal PkM ber-ISSN atau prosiding seminar nasional atau publikasi pada \r\nmedia massa cetak dan online",
        "lws1": "Lengkap dan sesuai format",
        "lws2": "Minimal Accepted",
        "lws3": "Tersedia",
        "lt1": null,
        "lts1": null,
        "anggaran": 10000000,
        "jurusan": "AB",
        "status": "gagal",
        "jumlahmitra": 1,
        "namamitra1": "Ketua Penggerak PKK Kelurahan Malalayang Dua",
        "namamitra2": null,
        "alamatmitra2": null,
        "alamatmitra1": "Kelurahan Malalayang Dua",
        "revisi": "no",
        "tanggalSubmit": "2023-03-05T00:00:00.000Z",
        "verifikasi": null,
        "kinerja": null,
        "komkapus": null
    }
]